[
  "aprils-automatic-timelines",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-version-history-diff",
  "table-editor-obsidian",
  "dataview",
  "obsidian-random-todo",
  "obsidian-plugin-todo",
  "granite",
  "notes-dater",
  "readability-score"
]