[
  "obsidian-git",
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "dataview",
  "obsidian-dice-roller",
  "editing-toolbar",
  "fantasy-calendar",
  "granite",
  "obsidian-random-todo",
  "obsidian-leaflet-plugin",
  "obsidian-plugin-todo",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-version-history-diff",
  "notes-dater",
  "readability-score",
  "persistent-graph",
  "supercharged-links-obsidian",
  "obsidian-timelines"
]