[
  "obsidian-git",
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "dataview",
  "editing-toolbar",
  "granite",
  "obsidian-plugin-todo",
  "obsidian-version-history-diff",
  "notes-dater",
  "readability-score",
  "persistent-graph",
  "supercharged-links-obsidian",
  "obsidian-timelines",
  "calendarium",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-5e-statblocks",
  "3d-graph"
]